tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/core'
brew 'awscli'
brew 'bash-completion'
brew 'emacs'
brew 'cask'
brew 'git'
brew 'mas'
cask 'atom'
cask 'cheatsheet'
cask 'docker-toolbox'
cask 'dropbox'
cask 'duet'
cask 'goldencheetah'
cask 'google-chrome'
cask 'google-drive'
cask 'google-japanese-ime'
cask 'iterm2'
cask 'keepingyouawake'
cask 'kindle'
cask 'sourcetree'
cask 'sqlitebrowser'
cask 'vagrant'
cask 'vagrant-manager'
cask 'virtualbox'
cask 'visual-studio'
cask 'visual-studio-code'
mas 'Alfred', id: 405843582
mas 'Xcode', id: 497799835
mas 'Keynote', id: 409183694
mas 'iMovie', id: 408981434
mas 'Microsoft Remote Desktop', id: 715768417
mas 'Skitch', id: 425955336
mas 'Magnet', id: 441258766
mas 'OneDrive', id: 823766827
mas 'Slack', id: 803453959
mas 'Pages', id: 409201541
mas 'CotEditor', id: 1024640650
mas 'GarageBand', id: 682658836
mas 'Numbers', id: 409203825
